[Play_DLC2_T_TYG_Ambush_1 AkEvent]
SpokenText="Центр, глибше в комплексi виявлено слабкi слiди людської ДНК. Можливо..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_2 AkEvent]
SpokenText="Стояти! Бiологiчнi об'єкти наближаються до вашої позицiї. Данi обривковi, координати дати не можу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_4 AkEvent]
SpokenText="На даному етапi встановити неможливо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Approach_The_King_1 AkEvent]
SpokenText="Командире, попереду область дуже низьких температур. Подiбне явище не пояснити жодними природними причинами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Dead_2 AkEvent]
SpokenText="Менi не терпиться повернутися в лабораторiю i розпочати вивчення цiєї особини. Ми цiлком можемо використати результати експериментiв доктора Вален, оскiльки я зовсiм не налаштований намагатися їх повторити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Reveal_1 AkEvent]
SpokenText="Ця... ця виявлена нами рiзновиднiсть архонта напевно була однiєю з особин, на яких проводила дослiди доктор Вален..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Beacon_Located AkEvent]
SpokenText="Центр, сигнал доктора Вален йде звiдкись iз цього iмпровiзованого укриття. Рекомендую швидко зайнятися цим, поки ми його зовсiм не втратили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berseker_Queen_Dead_2 AkEvent]
SpokenText="Менi дуже цiкаво, що було в неї на думцi. Хоча справжнє питання - чи думала вона взагалi, що робила."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berserker_Queen_Reveal_2 AkEvent]
SpokenText="Її цiкавiсть мала свої пiдстави, хоча я змушений визнати, що це був не найоптимальнiший вибiр."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Egg_Warning AkEvent]
SpokenText="Схоже, це кладки яєць, згаданi доктором Вален. Оскiльки їх потенцiйно смертельнi властивостi нам не до кiнця зрозумiлi, я б уникав прямого контакту... особливо в умовах бойових дiй."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Facility_Entry_One AkEvent]
SpokenText="Схоже, це залишки генетичного центру прибульцiв. Пошкодження обладнання надто сильнi, я можу лише припускати, яка робота тут велася."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_King_Attempting_Escape_1 AkEvent]
SpokenText="Це щось на зразок псi-розлому! Не можу навiть припустити, як Вален допустила..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_Boots_Ground_1 AkEvent]
SpokenText="Бiологiчнi показники тут... безладнi. Окрiм кiлькох представникiв iнопланетної фауни…"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_2 AkEvent]
SpokenText="З такої вiдстанi не сказати. Ознаки життя не..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_3 AkEvent]
SpokenText="Припущу, що це пiддослiдний Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Mission_Final AkEvent]
SpokenText="Центр, нiяких ознак життя - нi людей, нi iнших iстот. У печерi чисто."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Neophytes_Spotted_2 AkEvent]
SpokenText="Я подiляю вашi сумнiви щодо цього виду, але цi особини чимось вiдрiзняються. На вигляд вони виглядають недостатньо розвиненими. Можливо, це один iз етапiв росту або якесь промiжне стан."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Ambush_Research_Segue AkEvent]
SpokenText="Я заглибився в документи доктора Вален i, вважаю, знайшов фрагмент, який пов'язаний з нашими пошуками."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_King_Research_One_1 AkEvent]
SpokenText="Центр, я збираю разом всi архiвнi записи по Гаммi - «Королю Гадюк»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Matinee_2 AkEvent]
SpokenText="Подiляю вашi побоювання i боюся навiть припустити, що робота доктора Вален створила з цiєю iстотою. Рекомендую зробити нашою прiоритетною задачею його нейтралiзацiю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Pad_1 AkEvent]
SpokenText="Схоже, це якийсь фiзичний носiй даних з давнього мережевого термiналу. Намагаюся отримати доступ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Push_Forward_1 AkEvent]
SpokenText="Центр, менi здається, на цьому все. Додаткових цiлей не спостерiгаю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Reinforcements_Wont_Stop AkEvent]
SpokenText="Центр, я пiдтримую висновок доктора Вален. Король гадюк здатен викликати пiдкрiплення, поки ми не змусимо його замовкнути назавжди. Вам потрiбно зосередити свої зусилля на ньому."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Research_Segue AkEvent]
SpokenText="Центр, менi вдалося частково вiдновити персональний журнал доктора Вален. Негайно починаю пересилку наявних даних."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Rulers_Move_Always AkEvent]
SpokenText="Схоже, творiння доктора Вален змусить нас попiтнiти. Не зiвайте, ця тварина спробує швидко змiнити позицiю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_The_Beacon_1 AkEvent]
SpokenText="Я сподiвався зустрiтися зi своєю попередницею в бiльш спокiйнiй обстановцi. Так чи iнакше, я зафiксував її сигнал у зонi зовсiм недалеко прямо по курсу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Transmission_Cleared AkEvent]
SpokenText="Я перенаправив вихiдний сигнал. Пристрiй, мабуть, був пошкоджений пiд час сутички, що вiдбулася тут. Передаю повне повiдомлення."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Unbroken_Transmission_3_ALT AkEvent]
SpokenText="...А тепер ми зустрiнемося з цим лицем до лиця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_Boltguns_Sighted_2 AkEvent]
SpokenText="Менi здається, ви правi. Ще одна ниточка, яка веде до цього мiсця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Freeze_Breath_1 AkEvent]
SpokenText="Обережно: ця iстота видихає повiтря дуже низької температури. При контактi є серйозна загроза пошкодження тканин."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Ice_1 AkEvent]
SpokenText="Ранiше тут був небезпечний токсин, а тепер - лiд. Схоже на те, що циркуляцiя повiтря пiд високим тиском використовується для заморожування уразливих елементiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

